[
    {
        "url": "https://n.news.naver.com/mnews/article/366/0001030540",
        "title": "LG유플러스, 3분기 영업익 2460억원 전년比 3.2% 감소… “신규 전산망 구축 비용 반영”",
        "date": "2024.11.08. 오전 10:06",
        "content": "LG유플러스 사옥.(LG유플러스 제공)\n\nLG유플러스는 올해 3분기 연결 기준 매출 3조8013원, 영업이익 2460억원을 기록했다고 8일 공시했다. 매출은 6.2% 증가했고, 영업이익은 3.2% 감소했다. 같은 기간 당기순이익은 1349억원으로 13.9% 줄었다.\n\n3분기 서비스매출은 지난해 같은 기간과 비교해 2.9% 늘어난 2조9904억원을 기록했다. 별도 기준 3분기 서비스매출 성장률은 3.5%로 올해 1, 2분기에 이어 연초 제시했던 경영 목표인 ‘별도 기준 서비스 매출 2% 성장’을 상회했다.\n\n영업이익은 지난해 4분기부터 영향을 미치고 있는 신규 통합전산망 구축에 따른 무형자산 상각 비용 반영이 이어지면서 전년 동기 대비 3.2% 감소한 2460억원을 기록했다. LG유플러스는 지난해부터 인공지능(AI) 등 미래 기술 적용이 용이하고 보안성을 강화한 차세대 통합 전산 시스템을 개발해 운영하고 있다.\n\n매출 확대의 배경으로는 기업 인프라 부문과 스마트홈 부문의 성장이 꼽힌다. 기업 인프라 부문은 AI 기반의 중장기 성장 전략 ‘All in AI’를 중심으로 AI 응용 서비스를 고도화한 결과, IDC(인터넷데이터센터), 솔루션, 기업회선 등 전체 사업 영역의 8%대 안정적인 매출 성장률을 기록했다. 스마트홈 부문은 인터넷 TV(IPTV) 사업 영역에서 온디바이스 AI 셋톱박스와 AI 에이전트를 통한 초개인화된 서비스로 가입 회선의 성장을 이뤄냈다.\n\nLG유플러스는 지난 7일 공식 출시한 온디바이스(On-device) AI 통화 에이전트 ‘익시오(ixi-O)’를 앞세워 모바일 사업 영역의 성장을 가속화한다는 계획이다. 익시오는 LG유플러스가 자체 개발한 AI 통화 서비스로 통화 녹음 및 요약, 전화 대신 받기, 보이는 전화, 실시간 보이스피싱 감지 등 기능을 온디바이스 환경에서 제공하는 것이 강점이다.\n\n3분기 마케팅비용은 플래그십 스마트폰 출시 영향으로 전년 동기 대비 0.5% 증가한 5561억원을 기록했다. CAPEX(설비투자)는 20㎒ 추가 주파수 할당에 따른 기지국 구축이 마무리되면서 전년 동기 대비 14.4% 줄어든 4484억원이 집행됐다.\n\n3분기 모바일 부문 매출은 이동통신(MNO0 가입 회선이 처음으로 2000만개를 돌파하고, 핸드셋 기준 5G(5세대 이동통신) 보급률도 70%를 넘어서는 등 질적 성장에 힘입어 전년 동기 대비 2.1% 증가한 1조6204억원을 기록했다. 접속매출을 제외한 모바일서비스매출2)은 1조 5465억원으로 작년 3분기 대비 2.6% 늘어났다.\n\nMNO와 알뜰폰(MVNO)을 합한 전체 무선 가입 회선 수는 2787만 3천개로 전년 대비 17% 증가했다. 특히 MNO 회선의 경우 지난해 3분기 1829만 2000개 대비 10% 증가한 2012만개를 달성, 처음으로 2000만 회선을 돌파했다. 전체 순증 가입 회선은 65만1000개다.\n\n5G 가입 회선은 전년 동기 대비 17.6% 늘어난 768만6000개로 집계됐으며, 핸드셋 기준 전체 가입 회선 중 5G 회선 비중은 전년과 비교해 10.9%p(포인트) 증가한 70.2%를 기록했다. MNO 해지율은 지난해 3분기 유사한 수준인 1.07%로 나타났다.\n\nMVNO 가입 회선도 가파른 증가세를 이어갔다. 3분기 MVNO 회선은 전년 동기 대비 40.3% 늘어난 775만3000개를 기록했다. IoT 회선과 MVNO 회선을 제외한 ‘MNO 서비스 가입자당평균매출(ARPU)’은 3만5341원으로 지난해 3분기와 유사한 수준을 유지했으며, 전 분기 대비해서는 0.7% 증가했다.\n\n기업을 대상으로 한 솔루션, IDC, 기업회선 등 사업이 포함된 기업 인프라 부문 매출은 전년 동기 대비 8.6% 증가한 4285억원을 기록했다. AICC(AI 컨택센터), SOHO(소상공인) AX 솔루션 등 주요 AI 응용 서비스의 안정적인 매출 증가세가 기업 인프라 부문의 성장을 견인한 것으로 풀이된다.\n\nLG유플러스는 지난 7월 인프라, 플랫폼(생성형 AI), 데이터 등 3대 영역의 기술 혁신으로 ‘AI 응용 서비스’를 고도화하는 B2B 중장기 성장 전략 ‘All in AI’를 발표하고, 올해 3분기부터 본격적으로 AI 서비스 개발 및 시장 확장에 집중하고 있다.\n\nAICC, SOHO AX 솔루션, 스마트모빌리티 등 B2B AI 신사업을 포함하고 있는 솔루션 사업은 올해 3분기 전년 대비 9.6% 성장한 1294억원의 매출을 올리며 기업 인프라 부문 사업 중 가장 높은 성장세를 보였다. LG유플러스는 각 고객별 사업 환경에 최적화된 맞춤형 전략으로 AI 응용 서비스의 범용성을 확대, B2B AI 핵심 사업으로 키워낸다는 전략이다.\n\n3분기 IDC 사업 매출도 전년 동기 대비 8.8% 늘어난 900억원을 기록했다. LG유플러스는 국내외 빅테크 기업들을 모두 고객으로 확보할 만큼 전력 절감 등 운영 노하우와 우수한 안정성 관리 역량을 보유하고 있다. 기업회선 사업도 지난해 같은 기간과 비교해 8.0% 증가한 2091억원의 매출을 올렸다.\n\nIPTV와 초고속인터넷 사업으로 구성된 스마트홈 부문은 가입 회선 성장이 지속됨에 따라 작년 3분기와 비교해 5.7% 증가한 6509억원의 매출을 기록하며 증가세를 이어갔다. ‘온디바이스 AI 셋톱박스’, ‘AI 미디어 에이전트’ 등 초개인화된 서비스 도입을 통한 IPTV의 이용 경험 혁신과 케이블 교체 등 초고속인터넷의 품질 향상 활동이 가입 회선 증가의 주요 배경으로 꼽힌다.\n\n올해 3분기 IPTV 가입 회선은 전년 동기 대비 2.2% 늘어난 555만4000개을 달성했다. 매출은 3357억원으로 지난해 3371억원과 유사한 수준을 기록했다.\n\n초고속인터넷 가입 회선은 531만3000개로 전년 동기 대비 3.9% 늘었다. 매출은 지난해 3분기 대비 6.7% 늘어난 2872억원이다.\n\nLG유플러스는 ‘고객중심’과 ‘AI 최적 조합(AI Orchestration)’을 AX 추진 전략의 핵심으로 고객에게 직접적인 가치를 제공하는 AX 서비스를 만들어 혁신을 가속화하겠다는 계획이다. B2C 영역에서는 고객에게 최적화된 연결 경험을 제공하는 퍼스널 AI 에이전트(Personal AI Agent)을 목표로 디지털 전환에 박차를 가해 수익성을 확대하고, B2B 시장에서는 성장 잠재력이 큰 AI 사업을 적극 육성해 매출 성장률을 개선한다는 전략이다. 이와 함께 장기적인 성장성과 주주환원의 균형을 맞춘 기업가치 제고 계획을 연내 공시한다는 목표다.\n\n여명희 LG유플러스 최고재무책임자(CFO)·최고리스크책임자(CRO) 전무는 “통신 본업의 체질 개선과 핵심사업의 기반 인프라를 강화한 결과, 경영 가이던스를 상회하는 서비스 매출 성장률을 기록하고 있다”며 “의미 있는 성과를 창출해 경영 목표를 달성하고 주주 이익을 제고하도록 최선을 다할 것”이라고 말했다."
    },
    {
        "url": "https://n.news.naver.com/mnews/article/421/0007895810",
        "title": "넷마블 '왕좌의게임:킹스로드·몬길:스타다이브' 미디어 시연",
        "date": "2024.11.08. 오후 2:30",
        "content": "장현일 넷마블네오PD·김광기 넷마블몬스터 총괄 참석\n왕좌의게임 IP 최초 게임화…몬길:스타다이브 빌드 시연\n서울 구로구 넷마블 지타워(넷마블 제공)\n\n\n(서울=뉴스1) 김민석 기자 = 넷마블(251270)은 서울 구로구 '지타워' 넷마블 사옥에서 '지스타 2024 출품작 미디어 시연회'를 개최했다고 8일 밝혔다.\n\n행사에는 지스타 출품작 '왕좌의 게임:킹스로드'와 '몬길: STAR DIVE' 개발 총괄을 각각 총괄한 장현일 넷마블네오 개발총괄 PD와 김광기 넷마블몬스터 개발총괄이 참석했다.\n\n넷마블 왕좌의 게임 킹스로드(넷마블 제공)\n\n'왕좌의 게임' IP 최초 오픈월드 액션 RPG\n\n왕좌의 게임:킹스로드는 에미상과 골든글로브상을 수상한 드라마 '왕좌의 게임'(HBO) IP(지식재산권)을 활용한 멀티 플랫폼 오픈월드 액션 RPG(역할수행게임)다. 게임은 고증을 바탕으로 오리지널 스토리로 개발하고 있다. 원작 캐릭터도 다수 등장한다.\n\n왕좌의 게임은 시즌 8(2011년~2019년)까지 이어지며 에미상 12관왕에 오르고 미국 TV쇼 역대 시청자 수 1위 등을 기록했다. 2022년부터 후속작 '하우스 오브 드래곤'이 방영되고 있다.\n\n넷마블은 워너브라더스 인터랙티브 엔터테인먼트 산하 HBO의 공식 라이선스를 획득했다.\n\n이용자는 기사·용병·암살자 등 클래스를 선택할 수 있다. 기본 스킬과 강타 스킬을 활용한 콤보 스킬, 분노 게이지 활용 등 전략적인 요소를 가미했다.\n\n장현일 넷마블네오 개발총괄 PD는 \"왕좌의 게임 IP 최초의 오픈월드 액션 RPG로 철저한 원작 고증은 물론 긴장감 넘치는 오리지널 스토리를 제공하고자 심혈을 기울이고 있다\"며 \"100% 수동 조작이 선사하는 차별화된 손맛을 기대해 주길 바란다\"고 말했다.\n\n넷마블 몬길:스타다이브(넷마블 제공)\n\n국민 모바일 RPG 몬길:STAR DIVE\n\n몬길:스타다이브는 모바일 RPG 대중화를 이끈 '몬스터길들이기'를 계승한 액션 RPG다. 시연을 통해 초반 스토리와 전투를 체험할 수 있는 스토리 모드를 선보인다.\n\n몬길:스타타이브는 주인공 캐릭터인 클라우드와 베르나, 특별한 동반자 야옹이의 여정을 그린다.\n\n이용자는 파티(3인 캐릭터 구성) 이용해 각 캐릭터가 보유한 특성·스킬을 조합해 전투 콘텐츠를 즐길 수 있다.\n\n김광기 넷마블몬스터 개발총괄은 \"매력적인 캐릭터들의 스토리와 액션, 콘텐츠를 선보일 예정\"이라고 전했다."
    },
    {
        "url": "https://n.news.naver.com/mnews/article/018/0005880021",
        "title": "'검색·광고' 호조…네이버, 영업이익 5300억 '사상 최대'(상보)",
        "date": "2024.11.08. 오전 8:08",
        "content": "3분기 연결 매출액 2조 7156억, 11.1%↑\n영업이익 5253억, 38.2%↑…2분기 연속 사상 최대\n영업이익률 19.3%로 3.8%p↑\n(사진=연합뉴스)\n[이데일리 최정희 기자] 네이버(NAVER(035420))는 3분기 연결 기준 매출액이 2조 7156억원으로 전년동기비 11.1% 증가했다고 8일 밝혔다. 영업이익은 5253억원으로 분기 기준 사상 최대를 기록했다. 두 분기 연속 사상 최대 행진이다. 1년 전보다 무려 38.2% 급증한 것이다. 검색과 광고 사업이 호조를 보인 영향이다. 영업이익률은 19.3%로 3.8%포인트 개선됐다.\n\n네이버는 이날 잠정 실적 공시를 통해 3분기 연결 매출액이 2조 7156억원으로 11.1% 증가했다고 밝혔다. 전분기로도 4.0% 증가했다. 에프앤가이드 컨센서스에 따르면 네이버 매출액은 2조 6620억원을 기록할 것으로 전망됐는데 이를 상회한 것이다.\n\n사업 부문별 매출액은 서치플랫폼이 9977억원, 커머스가 7254억원, 핀테크가 3851억원, 콘텐츠가 4628억원, 클라우드가 1446억원으로 집계됐다.\n\n서치플랫폼 매출액은 9977억원으로 1년 전보다 11.0%, 전분기 대비 2.0% 증가했다. 10개 분기 만에 두 자릿 수 성장률을 회복했다. 숏폼, 피드 서비스를 통한 이용자 체류 시간의 확대, 광고 상품 개선, 타게팅 고도화 등에 따른 것이다.\n\n커머스 매출액은 전년동기대비 12.0%, 전분기비 0.9% 증가한 7254억원을 기록했다. 브랜드와의 협업 및 멤버십 혜택 강화, 배송 품질 개선 등에 따른 거래액 증가에 따른 것이다. 브랜드솔루션패키지, 도착보장 사용률 증가도 영향을 미쳤다. 네이버는 이용자에게 초개인화된 쇼핑 경험과 개개인에 특화된 맞춤 혜택을 제공한 결과다.\n\n핀테크 매출액은 3851억원으로 전년동기비 13.0%, 전분기비 4.5% 증가했다. 3분기 네이버페이 결제액은 외부 결제가 지속적으로 늘어나면서 18조 6000억원으로 집계됐다. 전년동기비 22.1%, 전분기비 6.2% 성장했다. 오프라인 결제액은 현장 결제를 비롯한 주문 및 예약 결제액의 성장세에 힘입어 전년동기비 78% 증가했다.\n\n콘텐츠 매출액은 4628억원으로 전년동기비 6.4%, 전분기비 10.2% 증가했다. 일본 라인망가가 역대 최고 월간이용자수(MAU)와 유료 이용자를 기록한 영향이다. 클라우드 매출액은 1446억원으로 전년동기비 17.0%, 전분기 16.1% 증가했다. 뉴로클라우드와 라인웍스 중심으로 성장세가 이어졌다.\n\n이자·세금·감가상각비·무형자산상각비 등을 차감한 조정 에비타(EBITDA)는 6991억원으로 1년 전보다 27.0%, 전분기보다 9.5% 늘어났다. 9분기 연속 증가세다.\n\n영업이익은 5253억원으로 사상 최대치를 기록했다. 에프앤가이드 컨센서스 4935억원을 상회했다. 2분기 4727억원으로 사상 최대를 기록한 이후 두 분기 연속 사상 최대다. 영업이익은 전년동기 대비 무려 38.2%, 전분기 대비 11.1% 급증했다. 영업이익률은 1년 전보다 3.8%포인트 개선된 19.3%로 집계됐다.\n\n최수연 네이버 대표는 “네이버는 인공지능(AI)과 데이터 기반으로 검색을 강화하고 이용자 관심사에 맞는 초개인화 서비스를 확대하며 플랫폼 고도화 작업을 이어 나가고 있다”며 “플레이스, 지도, 부동산, 디지털 트윈 등 온오프라인 경험에 생성형 AI를 적용하면서 미래 성장 동력을 발굴하고 새로운 사업 기회를 만들겠다”고 밝혔다."
    },
    {
        "url": "https://n.news.naver.com/mnews/article/092/0002351643",
        "title": "네이버 플러스 스토어, 내년 별도 앱으로 출시",
        "date": "2024.11.08. 오전 9:47",
        "content": "\"AI 기술 고도화...개인 특화 쇼핑 경험 제공\"\n네이버 플러스 스토어가 내년 상반기 별도 앱으로 출시된다.\n\n8일 네이버 올해 3분기 실적 발표 컨퍼런스콜에서 최수연 네이버 대표는 \"네이버만의 강점을 활용해 새롭게 탄생하는 네이버 플러스 스토어를 내년 상반기 초개인화된 쇼핑 경험을 더욱 향상시켜 별도의 앱으로 출시할 계획\"이라고 밝혔다.\n\n최 대표는 \"소비자에게는 한 단계 더 발전된 AI 기술을 기반으로 개개인에 특화된 새로운 차원의 쇼핑 경험을 제공할 것\"이라며 \"의도를 동반한 쇼핑 검색뿐 아니라 앞으로는 소비자가 선호할 상품을 쉽게 발견하고 AI 구매 가이드 제공 등으로 상품을 추천받는 직관적이고 이용자 친화적인 새로운 기술 기반의 커머스 플랫폼으로 발전해 나갈 것\"이라고 말했다.\n\n\n이어 \"판매자에게는 네이버만이 제공할 수 있는 데이터와 솔루션을 통해 브랜드 분석, 마케팅, 고객 관리, 가격 관리 등을 지원해 신규 단골 및 잠재 고객들을 확보하고 쉽게 다가갈 수 있는 관계형 커머스 플랫폼으로 탈바꿈할 예정\"이라고 설명했다.\n\n또 \"플러스 멤버십 고객에게만 제공되는 슈퍼 적립, 특가 라인업 등을 확대해 개개인에 특화된 맞춤 혜택을 제공할 예정\"이라며 \"넷플릭스 등 강력한 콘텐츠를 제공하고 백화점, 편의점, 공항, 영화관 등 오프라인 공간에서도 끝없이 펼쳐지는 혜택을 제공받을 수 있도록 확장해나갈 것\"이라고 덧붙였다."
    },
    {
        "url": "https://n.news.naver.com/mnews/article/056/0011834670",
        "title": "공익광고 대상에 ‘자영업자 별점테러’…29편 수상",
        "date": "2024.11.09. 오전 6:58",
        "content": "공익광고 대상에 ‘자영업자 별점테러’…29편 수상\nKBS뉴스\n재생\n1,839\n00:00\n00:30\n\n\n\n방송통신위원회가 주최하고 한국방송광고진흥공사가 주관한 '2024 대한민국 공익광고제' 시상식이 어제 열려, 모두 29편이 상을 받았습니다.\n\n사회 문제에 대한 국민 공감대 형성과 실천 의식을 높이기 위한 공익 광고제의 올해 대상에는 '무분별한 별점 테러, 자영업자에겐 재앙입니다' 편이 선정됐습니다.\n\n수상작과 우수 공익광고는 서울역 3층 대합실에도 전시될 예정입니다.\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!"
    },
    {
        "url": "https://n.news.naver.com/mnews/article/366/0001030538",
        "title": "컴투스, 일본 도쿄서 ‘SWC2024’ 월드 파이널 개최",
        "date": "2024.11.08. 오전 10:03",
        "content": "컴투스는 ‘서머너즈 워 월드 아레나 챔피언십2024(이하 SWC2024)’의 월드 파이널을 오는 9일 12시(한국 시각 기준) 일본 도쿄에서 개최한다고 8일 밝혔다. /컴투스 제공\n\n컴투스는 ‘서머너즈 워 월드 아레나 챔피언십2024(이하 SWC2024)’의 월드 파이널을 오는 9일 12시(한국 시각 기준) 일본 도쿄에서 개최한다고 8일 밝혔다.\n\n‘서머너즈 워’ 글로벌 e스포츠 대회인 ‘SWC2024′는 앞서 6월부터 전 세계에서 참가자를 모집, 예선과 본선인 지역컵을 전개하며 최정예급 실력을 지닌 12명의 선수를 선발했다. ‘SWC2024′ 월드 파이널은 각 지역 ‘서머너즈 워’ 최강자 가운데서도 세계 최고를 가리는 마지막 관문이다. 올해는 월드 파이널 진출자 수가 12명으로 증가하고 본선에서 신흥 강자들이 대거 선발돼 더욱 치열한 승부가 예상된다.\n\n경기는 도쿄 신주쿠 스미토모 빌딩에 위치한 삼각광장에서 오프라인으로 진행된다. 삼각광장은 2천 명 이상 수용 가능한 대규모 행사장으로 사전에 예매를 신청한 수많은 관람객 외에도 도쿄 시민들의 관심 속에서 뜨거운 분위기로 열릴 예정이다.\n\n선수들은 1·2 시드로 나뉘며, 8강 1라운드를 통과한 2시드 선수들이 2라운드로 진출해 1시드 선수들과 맞붙는다. 4강까지 5판 3선승으로 진행되고, 결승전에서는 7판 4선승으로 우승자를 가린다. 아시아퍼시픽컵 준우승자인 한국의 KUROMI가 출격하고, 2019년과 지난해 챔피언에 올랐던 LEST가 우승컵 디펜스에 나선다. 이 외에도 작년 월드 파이널 준우승자인 TRUEWHALE, 2022년도 월드 파이널 3위 출신 ISMOO 등과 KELIANBAO, PU 등 슈퍼 신인들이 대거 출전한다.\n\n경기 외 즐길 거리도 다양하게 마련된다. 현장 관객에게는 ‘SWC2024′ 한정 굿즈 등으로 구성된 기념품 패키지를 제공하고 포토부스, 푸드 트럭 등 여러 가지 미니 이벤트를 진행한다. 또한 개최에 앞서 11월 9일 오전 11시 반까지 게임 내에서 승부 예측 이벤트를 진행하며 유저들의 기대감을 더욱 고조시킬 예정이다."
    }
]