[
    {
        "url": "https://n.news.naver.com/mnews/article/031/0000883242",
        "title": "네이버 역대 최대 실적…분기 영업익 5000억 첫 돌파(종합)",
        "date": "2024.11.08. 오전 8:55",
        "content": "매출 2.7조·영업익 5253억원…전년 대비 각각 11.1%, 38.2% 증가\n최수연 네이버 대표 \"AI와 데이터로 플랫폼 고도화, 미래 성장 동력 발굴\"\n네이버가 2024년 3분기 매출 2조7156억원, 영업이익 5253억원으로 역대 최대 실적을 달성했다. 분기 영업이익이 5000억원을 넘긴 것은 이번이 처음이다. 전년 대비 매출은 11.1%, 영업이익은 38.2% 증가했다.\n\n모든 사업 부문이 고른 성장세를 보인 가운데, 검색·광고 사업 등을 포함하는 서치플랫폼 부문은 10개 분기 만에 두 자릿수 성장률을 회복하며 실적을 견인했다. 네이버는 인공지능(AI)과 데이터를 기반으로 플랫폼(네이버) 고도화 작업을 이어가며 미래 성장 발굴을 통해 경쟁력을 강화한다.\n\n네이버 제2사옥 1784 [사진=네이버]\n\n\n8일 네이버가 발표한 사업 부문별 매출을 보면 △서치플랫폼 9977억원 △커머스 7254억원 △핀테크 3851억원 △콘텐츠 4628억원 △클라우드 1446억원으로 집계됐다.\n\n서치플랫폼(검색·광고)은 숏폼(짧은 영상), 피드 서비스를 통한 체류 시간 확대와 신규 서비스 지면 확장, 광고 상품 개선과 타겟팅 고도화 등으로 전년 대비 11%, 전 분기 대비 2% 증가한 9977억원을 기록했다.\n\n커머스는 전년 대비 12%, 전 분기 대비 0.9% 증가한 7254억원을 기록했다. 브랜드와의 협업과 멤버십 혜택 강화, 배송 품질 개선 등에 따른 거래액 상승과 브랜드솔루션패키지, 도착보장 사용률 증가가 매출 성장세에 기여했다.\n\n핀테크는 전년 대비 13% 증가, 전 분기 대비 4.5% 증가한 3851억원을 기록했다. 3분기 네이버페이 결제액은 외부 생태계가 확장되며 전년 대비 22.1%, 전 분기 대비 6.2% 늘어난 18조6000억원을 달성했다. 오프라인 결제액은 현장 결제를 비롯한 주문·예약 결제액의 성장세에 힘입어 전년 대비 78% 증가했다.\n\n콘텐츠는 전년 대비 6.4%, 전 분기 대비 10.2% 증가한 4628억원을 기록했다. 일본 라인망가가 역대 최고 월간활성화이용자(MAU)와 유료이용자를 기록하며 유료 콘텐츠 매출을 견인했다. 클라우드는 뉴로클라우드와 라인웍스 중심으로 성장을 이어가며 전년 대비 17%, 전 분기 대비 16.1% 증가한 1446억원을 기록했다.\n\n영업이익률은 전년 대비 3.8%포인트(p) 개선된 19.3%를 기록했다. 조정 상각전 영업이익(EBITDA)은 전년 대비 27%, 전 분기 대비 9.5% 증가한 6991억원으로 8분기 연속 증가했다.\n\n최수연 네이버 대표는 \"네이버는 인공지능(AI)과 데이터 기반으로 검색을 강화하고 이용자 관심사에 맞는 초개인화 서비스를 확대하며 플랫폼 고도화 작업을 이어나가고 있다\"며 \"플레이스, 지도, 부동산, 디지털트윈 등 온·오프라인 경험에 생성형 AI를 적용하면서 미래 성장 동력을 발굴하고 새로운 사업 기회를 만들겠다\"고 밝혔다."
    },
    {
        "url": "https://n.news.naver.com/mnews/article/001/0015034451",
        "title": "넷마블, 지스타 출품작 사전 시연회…몬길·왕좌의게임 공개",
        "date": "2024.11.08. 오후 2:30",
        "content": "왕좌의 게임: 킹스로드\n[넷마블 제공. 재판매 및 DB 금지]\n\n\n(서울=연합뉴스) 김주환 기자 = 넷마블이 지스타 2024에 출품할 차기작 '몬길: STAR DIVE'와 '왕좌의 게임: 킹스로드' 2종을 전격 공개했다.\n\n넷마블은 8일 서울 구로구 사옥에서 사전 미디어 시연회를 열고 게임을 소개했다.\n\n'왕좌의 게임: 킹스로드'는 에미상·골든글로브 상을 수상한 HBO의 대표작 '왕좌의 게임'을 활용해 모바일은 물론 다양한 플랫폼 출시를 목표로 개발 중인 오픈월드 액션 역할수행게임(RPG)이다.\n\n지스타 빌드에서는 광활한 '웨스테로스' 대륙을 무대로 펼쳐지는 '킹스로드'만의 오리지널 스토리가 일부 공개된다.\n\n장현일 넷마블네오 PD는 \"'왕좌의 게임' IP 최초의 오픈월드 액션 RPG인만큼, 철저한 원작 고증은 물론 긴장감 넘치는 오리지널 스토리를 제공하고자 심혈을 기울이고 있다\"며 \"수동 조작이 선사하는 차별화된 손맛을 기대해 주길 바란다\"고 말했다.\n\n몬길: STAR DIVE\n[넷마블 제공. 재판매 및 DB 금지]\n\n\n'몬길: STAR DIVE'는 넷마블의 초창기 모바일 RPG 히트작 '몬스터 길들이기'를 계승한 액션 RPG다.\n\n'몬길'은 3명의 캐릭터로 구성된 파티를 조작해 간편한 조작으로 시원시원한 액션과 전투 콘텐츠를 즐길 수 있는 것이 특징이다.\n\n김광기 넷마블몬스터 개발총괄은 \"매력적인 캐릭터들의 스토리와 다양한 액션의 재미, '몬스터길들이기'에 맞는 다양한 콘텐츠를 선보일 예정\"이라며 \"원작의 캐릭터 베르나, 클라우드와 새로운 마스코트 야옹이가 그려낼 여정을 많이 기대해 주길 바란다\"고 말했다.\n\njujuk@yna.co.kr"
    },
    {
        "url": "https://n.news.naver.com/mnews/article/011/0004412699",
        "title": "수익성 개선한 KT… “AI 전환 가속화”",
        "date": "2024.11.08. 오전 8:28",
        "content": "3분기 영업익 44.2% 증가\n5G 성장 정체에 무선매출은 주춤\nMS 협업·구조조정 등 AI 체제로\n[서울경제]\n\nKT(030200)가 올해 3분기 연결 기준 4641억 원의 영업이익을 기록했다고 8일 공시했다. 임금협상에 따른 비용이 전분기에 조기 반영되면서 지난해 같은 분기보다 44.2% 늘렸다. 주력사업인 이동통신 판매 경쟁을 위한 마케팅비도 지속 줄이면서 KT 별도 영업이익도 1년 전보다 75.1% 늘어난 3389억 원이었다. KT는 최근 자회사 신설과 인력 조정 등 조직 개편을 통해 수익성을 개선하고 인공지능(AI) 기업 전환을 위한 투자를 강화해나갈 방침이다.\n\nKT 광화문 이스트 사옥 전경. 사진제공=KT\n\n\n3분기 매출은 0.6% 감소한 6조 6546억 원이었다. 우선 이동통신 요금제 등 무선사업을 포함하는 서비스 매출은 4조 690억 원으로 1.2% 늘었다. 3분기 플래그십 단말기 출시의 영향으로 5세대 이동통신(5G) 가입자 비중이 전체 핸드셋(고객 휴대전화) 가입자 중 76%를 기록했다. 로밍 사업과 알뜰폰(MVNO) 사업도 소폭 성장했다.\n\n인터넷(IP)TV 등 미디어를 포함한 유선사업은 1년 전보다 매출이 1.3% 줄었다. IPTV 가입자 순증을 유지했으나 유료 콘텐츠 구매(PPV)와 광고 매출이 감소한 영향이다. KT는 AI를 통해 화질, 음향 등을 환경에 맞게 자동으로 최적화해주는 온디바이스 AI 셋톱박스를 출시하는 등 미디어 사업 매출 회복에 집중할 계획이다. 초고속인터넷은 유지가입자 약 993만 달성과 기가인터넷 가입자 중 1G 속도 가입자 비중 확대로 매출이 전년 동기 대비 0.4% 증가했다. KT스튜디오지니 등 콘텐츠 자회사도 콘텐츠 시장 축소 영향으로 전년 동기 대비 매출이 감소했다.\n\n금융, 부동산, 디지털 전환(DX) 등 신사업 자회사들의 실적은 전반적으로 개선됐다. 케이뱅크는 3분기 고객 수가 1200만명을 돌파했다. 수신 잔액은 전년 동기 대비 27.4% 늘어난 22조원, 여신 잔액은 전년 동기 대비 26.4% 증가한 16조 2000억원을 기록했다. KT에스테이트는 오피스와 호텔 등 임대매출이 고르게 성장하며 전년 동기 대비 매출이 3.6% 증가했다. 특히 호텔부문은 여름 휴가 기간에 맞춘 특색 있는 패키지 판매로 매출이 꾸준히 늘어나며 KT에스테이트의 성장을 견인했다.\n\nAI 관련 자회사인 KT클라우드는 매출 6.8% 성장을 이뤘다. 내년도 준공 예정인 가산 데이터센터(DC) 등으로 성장세를 이어가고 있다는 설명이다. 클라우드 사업은 신규 고객을 추가 모집하며 AI 클라우드를 포함한 공공 시장에 진출 중이다.\n\nKT는 AI 기업 전환을 가속화하기 위해 역량·사업·인력 구조 등 다방면에서 혁신에 속도를 낸다는 방침이다. 최근 마이크로소프트(MS)와 전략적 파트너십을 구체화하고 5년간 2.4조 원 투자 계획을 밝혔고 자회사 신설과 인력 이동을 통해 AI 중심의 사업 효율화를 꾀하는 중이다. 이달 5일에는 기업가치 제고 계획 공시를 통해 2028년도 연결 자기자본이익률(ROE) 목표 9~10%를 제시하는 등 기업가치 제고에 적극 나설 예정이다.\n\n장민 KT 최고재무책임자(CFO)는 “KT그룹은 앞으로 MS와의 전략적 파트너십을 바탕으로 AICT 기업으로 성장해 나가겠다”며 “이와 함께 최근 발표한 기업가치 제고 계획을 성공적으로 이행해 KT의 기업가치를 한 단계 높일 수 있도록 하겠다”고 말했다."
    },
    {
        "url": "https://n.news.naver.com/mnews/article/366/0001030490",
        "title": "웹툰엔터, 3분기 영업손실 109억원… 매출은 전년比 9.5%↑",
        "date": "2024.11.08. 오전 7:18",
        "content": "네이버웹툰의 뉴욕 코믹콘 부스 전경 (네이버웹툰 제공)\n\n네이버웹툰의 미국 본사 웹툰 엔터테인먼트(WEBTOON Entertainment)가 8일 2024년 3분기 매출이 전년 동기 대비 9.5% 증가한 3억4790만달러(한화 약 4725억원)를 기록했다고 밝혔다. 동일 환율 기준으로는 13.5% 성장한 수치다. 다만 영업손실은 808만5000달러(약 109억8000만원·분기 평균환율 1358.17원 기준)로 전년 동기 대비 19.8% 증가했다.\n\n유료 콘텐츠 부문은 인공지능(AI) 추천 모델을 통해 일본을 중심으로 전년 동기 대비 8.9% 성장(동일 환율 기준 12.7% 성장)했으며, 일본은 역대 최고 월간 유료 사용자 수를 기록하며 전체 유료 콘텐츠 매출을 견인했다.\n\n광고 매출은 한국과 일본에서 각각 20.8%, 24.3% 증가하며 성장세를 이어갔다. 특히 한국에서는 네이버와 외부 파트너사의 광고 수요가 증가했고, 북미를 포함한 기타 지역은 디스플레이 광고와 성과 기반 광고가 성장세를 보였다.\n\nIP 비즈니스(IP Adaptations) 부문은 전년 동기 대비 3.5% 감소했으나, 동일 환율 기준으로는 5.3% 성장했다. 주요 성과로는 스튜디오N이 공동 제작에 참여한 넷플릭스 드라마 ‘스위트홈 시즌3′가 비영어권 글로벌 TOP10 TV에 진입했다. 애니메이션 ‘신의 탑 시즌2′, ‘여신강림’의 글로벌 출시와 함께 왓패드 웹소설 원작의 영상화 프로젝트가 아마존 프라임과 협업 발표되는 등 글로벌 확장이 가속화되고 있다.\n\n김준구 웹툰 엔터테인먼트 및 네이버웹툰 대표는 “글로벌 확장과 운영 효율화를 모두 달성한 결과 견조한 실적을 달성했다”며 “앞으로도 창작 생태계와 글로벌 플라이휠을 강화해 성장을 지속하겠다”고 밝혔다."
    },
    {
        "url": "https://n.news.naver.com/mnews/article/015/0005054767",
        "title": "네이버, ‘모바일 생성 AI 검색’ 출시 내년으로 연기",
        "date": "2024.11.08. 오전 9:38",
        "content": "최수연 \"생성형 AI 품질 향상 주력\"\n사진=한경DB\n\n네이버가 생성형 인공지능(AI) 검색 서비스의 모바일 버전을 내년 출시한다. 당초 연내 출시하려던 계획을 연기하기로 했다.\n\n최수연 네이버 대표는 8일 3분기 실적 콘퍼런스콜에서 “확보된 최신 데이터를 기반으로 이용자 맥락을 잘 이해해 검색을 요약해줄 ‘AI 브리핑’ 기능을 내년 모바일 통합 검색으로 확장할 것”이라고 말했다.\n\n그는 “생성형 AI 기반 검색 서비스가 학습 데이터를 답하는 방식에서 웹상 최신 데이터를 활용해 답변하는 형태로 발전하고 있다”며 “내년에는 모바일에서도 신뢰할 수 있는 출처의 데이터를 요약한 AI 브리핑 결과를 제공하겠다”고 설명했다.\n\n네이버는 지난해 9월부터 ‘하이퍼클로바X’ 기반의 생성형 AI 검색 서비스 ‘큐:’를 PC 버전에서 제공하고 있다. 최 대표는 “생성형 AI 검색의 답변 속도와 품질 향상에 주력해왔다”며 “이미지, 음성까지 검색할 수 있는 멀티 모달 기능의 사내 테스트를 완료하는 등 계속 진화 중”이라고 했다."
    },
    {
        "url": "https://n.news.naver.com/mnews/article/003/0012892468",
        "title": "LG헬로, 3분기 본업 부진에 영업익 64% 급감(종합)",
        "date": "2024.11.08. 오전 11:35",
        "content": "렌탈·지역기반 등 신사업 성장으로 3분기 매출 12% 성장\n방송·통신·알뜰폰 매출 줄고 비용 늘며 영업익 급감\nLG헬로비전 사옥 외벽(사진=LG헬로비전 제공) *재판매 및 DB 금지\n\n\n[서울=뉴시스]최은수 기자 = LG헬로비전이 본업인 방송·통신 사업에서 매출이 감소하고 비용은 늘면서 3분기 영업이익이 64% 급감했다.\n\nLG헬로비전은 올 3분기 매출 3233억원, 영업이익 33억원을 기록했다고 8일 밝혔다. 전년 동기 대비 매출은 12% 증가했고 영업이익은 63.7% 감소했다.\n\n매출이 증가한 것은 교육청 단말기 보급사업과 렌탈 서비스 성장이 주효하게 작용했다. 영업이익은 방송·통신 시장 침체가 영향을 미쳤다.\n\n사업 부문별 수익은 방송이 1275억원으로 전년 동기 대비 4.2% 감소했다. 같은 기간 통신이 339억원으로 0.4% 감소했고 MVNO(알뜰폰)는 3.6% 감소한 395억원이다.\n\n미디어와 B2B를 포함한 지역기반사업은 537억원으로 6.9% 성장했고 렌탈은 332억원으로 11.6% 늘었다. 교육용 스마트 단말 등 기타사업은 354억원으로 7461% 급증했다. 렌탈 부문은 여름철을 맞아 에어컨, 제습기, 공기청정기 등 계절성 가전 판매가 늘어났다. 또 제철장터 및 스마트 단말 수익이 반영됐다.\n\n3분기 가입자는 방송·통신 부문에서는 인터넷 중심으로 직영몰을 개편하면서 인터넷 가입자 순증세를 유지하고 있다. MVNO(알뜰폰) 부문에서는 주요 편의점으로 유심 유통을 확장하고, 신규 단말 출시에 맞춰 합리적인 유심 요금제를 선보였다.\n\n미디어 사업은 더라이프 채널을 양수한 이후 오리지널 콘텐츠에 힘을 쏟고 있다. '<make미남>살래브리티', '천하제일in건강' 등 더라이프 채널 오리지널 프로그램을 활발히 제작하고, 지역채널 제작 역량과 PP사업 간 시너지로 유료방송 경쟁력을 지속 강화하고 있다.\n\n3분기 영업비용은 전년 동기 대비 14.5% 증가한 3200억원을 기록했다.\n\n이민형 LG헬로비전 CFO(최고재무책임자)는 “3분기는 가입자 기반 홈 사업에서 성과를 보이고, 렌탈·교육 등 신사업 성장으로 영업수익이 늘었지만 홈쇼핑 및 신규사업 등의 영향으로 수익성은 악화됐다”며 “잔여기간 경영 효율화를 통해 수익성을 확보하는데 집중하겠다”고 말했다.</make미남>"
    },
    {
        "url": "https://n.news.naver.com/mnews/article/421/0007894913",
        "title": "펄어비스-한국관광공사, 검은사막 K-게임 투어 업무협약",
        "date": "2024.11.08. 오전 9:26",
        "content": "검은사막 아침의 나라 연계 다양한 관광상품 개발\n펄어비스 검은사막 한국관광공사 K-게임 투어 업무협약(펄어비스 제공)\n\n\n(서울=뉴스1) 김민석 기자 = 펄어비스(263750)는 한국관광공사와 '검은사막 아침의 나라' 연계 'K게임 투어 상품 개발 업무협약'을 맺었다고 8일 밝혔다.\n\n양측은 글로벌 게이머들이 아침의 나라 게임으로 경험한 한국 문화를 실제로 체험할 수 있도록 다양한 관광 상품을 개발한다.\n\n'아침의 나라:서울'에서 체험할 수 있는 경복궁과 청주 상당산성, 진관사 등 지역 관광 명소와 관련 관광 콘텐츠도 제공할 예정이다.\n\n아침의 나라:서울은 지난해 출시한 '아침의 나라' 완결편으로 수도 서울의 옛 모습인 한양과 경복궁, 광화문, 경회루, 창덕궁, 근정전, 육조거리 등을 구현했다.\n\n검은사막은 펄어비스가 2014년 출시한 MMORPG(다중접속역할수행게임)로 전 세계 5000만 명(150여 개 국가) 이상 즐기고 있는 대표 인기 게임이다.\n\nK게임투어 상품은 내년 글로벌 OTA 플랫폼 '클룩'(klook)'을 통해 구매할 수 있다."
    },
    {
        "url": "https://n.news.naver.com/mnews/article/018/0005880332",
        "title": "넵튠, 3분기 영업익 52억원…\"상장 후 분기 최대\"",
        "date": "2024.11.08. 오후 2:06",
        "content": "게임·광고 '쌍끌이'에 영업이익 2754%↑\n고양이 오피스 및 이터널 리턴이 게임 매출 견인\n광고 플랫폼 사업도 거래액 200억원 넘어\n[이데일리 김가은 기자] 넵튠(217270)은 2024년 3분기 연결기준 매출액 383억원, 영업이익 52억원을 기록했다고 8일 공시했다 전년 동기 대비 매출은 76.6%, 영업이익은 2754.4% 증가했다. 상장 이후 분기 최대 영업이익이다.\n\n(CI=넵튠)\n3분기까지 누적 연결 매출은 897억원, 누적 영업이익은 67억원이다. 연결 기준 누적 EBITDA 118억5000만원이다. EBITDA는 무형자산 상각비, 감가상각비, 이자, 세금 등을 차감하기 전 이익이다. 기업이 순수하게 영업활동으로 벌어들이는 현금 창출 능력을 뜻한다.\n\n넵튠은 게임 사업과 광고 플랫폼 사업을 영위하고 있다. 이 중 게임 사업에서는 개발 자회사 트리플라의 모바일 게임 ‘고양이 오피스’ 매출이 기대 이상의 호조를 보였고 글로벌 게임 플랫폼 스팀(Steam)에서 서비스되고 있는 님블뉴런의 ‘이터널 리턴’도 시즌5가 시장에서 좋은 반응을 얻으며 3분기 게임 매출을 견인했다.\n\n광고 플랫폼 사업은 어려운 시장 환경 속에서도 전분기 대비 소폭 상승한 매출을 거뒀으며 광고거래액은 200억원을 넘어서며 전분기 대비 10% 상승했다. 특히 UA(User Acquisition) 마케팅 사업을 하는 ‘리메이크’ 사업 유닛이 전분기 대비 광고거래액(72.5%)과 매출액(43.9%)에서 모두 유의미한 증가 수준을 보였다.\n\n넵튠은 4분기에 2개 이상의 신작 모바일 게임 출시를 예정하고 있다. ‘이터널 리턴’ 시즌6도 12월에 새롭게 시작된다. 광고 플랫폼 사업 분야에서는 보상형 광고 플랫폼(오퍼월) 외연 확장을 위한 준비 단계에 돌입할 예정이다. UA 마케팅 사업에도 지속적으로 역량을 투입해 신규 광고주 영역 확대 등 빠른 성장을 도모할 계획이다.\n\n강율빈 넵튠 대표는 “지속적인 경기 하강 압박에도 자회사인 ‘트리플라’와 ‘님블뉴런’이 좋은 성과를 보였고, 광고거래액 또한 유사한 수준으로 감소폭을 방어했다“며 ”또한 강도 높은 경영 효율화도 3분기까지 진행했다”고 설명했다.\n\n이어 “2025년 사업 계획도 차근차근 준비하고 있으며, 성공 경험 있는 개발 자회사들의 꾸준한 신작 출시, 보상형 광고 플랫폼 확장 뿐만 아니라, 외부 게임 개발사에 대한 퍼블리싱 사업과 투자·인수 역시 꾸준히 이어나갈 것”이라고 덧붙였다."
    }
]